Repository: Phrase0/Tilli
Catalog: Tilli/Localizable.xcstrings
Source language: zh_hant
Languages: en

# transactionHeaderCategory
source: 類別
en: Category

# transactionHeaderProduct
source: 商品
en: Product

# transactionHeaderQuantity
source: 數量
en: Qty

# transactionHeaderSubtotal
source: 小計
en: Subtotal

# transactionHeaderUnitPrice
source: 單價
en: Unit Price

# transactionItemCount %lld
source: %lld 項商品
en: %lld items

# transactionPaymentCash
source: 現金
en: Cash

# transactionPaymentEPayment
source: 電子支付
en: E-Payment

# transactionSortAmount
source: 金額
en: Amount

# transactionSortTime
source: 時間
en: Time

# workspaceInventoryButton
source: 管理商品
en: Inventory

# workspacePosButton
source: 開始收銀
en: Start POS

# workspaceReportsButton
source: 查看分析
en: Analytics

# workspaceTotalOrders
source: 訂單數
en: Orders

# workspaceTotalRevenue
source: 總營收
en: Total Revenue
